Repository: betagouv/mle-back
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr

source: Unpublish selected accommodations
fr: Dépublier les résidences sélectionnées

source: Publish selected accommodations
fr: Publier les résidences sélectionnées

source: Make unavailable selected accommodations
fr: Supprimer le lien de redirection vers les résidences sélectionnées

source: Make available selected accommodations
fr: Activer le lien de redirection vers les résidences sélectionnées

source: Accommodation
fr: Résidence

source: Name
fr: Nom

source: Location
fr: Localisation

source: Address
fr: Addresse

source: City
fr: Ville

source: Postal code
fr: Code postal

source: Residence type
fr: Type de résidence

source: Number of accessible apartments
fr: Nombre d'appartements accessibles

source: Number of coliving apartments
fr: Nombre d'appartements en colocation

source: Number of T1
fr: Nombre de T1

source: Number of available T1
fr: Nombre de T1 disponibles

source: Number of T1 bis
fr: Nombre de T1 bis

source: Number of available T1 bis
fr: Nombre de T1 bis disponibles

source: Number of T2
fr: Nombre de T2

source: Number of available T2
fr: Nombre de T2 disponibles

source: Number of T3
fr: Nombre de T3

source: Number of available T3
fr: Nombre de T3 disponibles

source: Number of T4
fr: Nombre de T4

source: Number of available T4
fr: Nombre de T4 disponibles

source: Minimum price
fr: Prix minimum

source: Minimum price for T1
fr: Prix minimum pour un T1

source: Maximum price for T1
fr: Prix maximum pour un T1

source: Minimum price for T1 bis
fr: Prix minimum pour un T1 bis

source: Maximum price for T1 bis
fr: Prix maximum pour un T1 bis

source: Minimum price for T2
fr: Prix minimum pour un T2

source: Maximum price for T2
fr: Prix maximum pour un T2

source: Minimum price for T3
fr: Prix minimum pour un T3

source: Maximum price for T3
fr: Prix maximum pour un T3

source: Minimum price for T4
fr: Prix minimum pour un T4

source: Maximum price for T4
fr: Prix maximum pour un T4

source: Laundry room
fr: Laverie

source: Common areas
fr: Espaces communs

source: Bike storage
fr: Parking vélo

source: Secure access
fr: Accès sécurisé

source: Residence manager
fr: Gardien

source: Kitchen type
fr: Type de cuisine

source: Desk
fr: Bureau

source: Cooking plates
fr: Plaques de cuisson

source: Microwave
fr: Micro-ondes

source: Refrigerator
fr: Réfrigérateur

source: Bathroom
fr: Salle de bain

source: Accept waiting list
fr: Accepte les listes d'attente

source: Published
fr: Publié

source: Available
fr: Disponible

source: Accommodations
fr: Résidences

source: External source
fr: Source externe

source: External sources
fr: Sources externes

source: Owner
fr: Bailleur

source: Owners
fr: Bailleurs

source: User not found or not authorized
fr: Utilisateur non trouvé ou non autorisé

source: A link has been sent to %(email)s
fr: Un lien a été envoyé à %(email)s

source: An error occured while sending the link
fr: Une erreur est survenue lors de l'envoi du lien

source: If you don't have a login/password but you have an active account attached to your email, you can request a magic link to login.
fr: Si vous n'avez pas de login/mot de passe mais que vous avez un compte actif attaché à votre courriel, vous pouvez demander un lien magique.

source: Email
fr: Courriel

source: Receive a login link
fr: Recevoir un lien de connexion

source: Territory
fr: Territoire

source: Territories
fr: Territoires

source: Country
fr: Pays

source: Countries
fr: Pays

source: Academy
fr: Académie

source: Academies
fr: Académies

source: Department
fr: Département

source: Departments
fr: Départements

source: Cities
fr: Villes
